CompositeApp2/test/results/TestCase1/Actual_20131212200157_F.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Body>
    <ConfidenceContainer xmlns:msgns="http://j2ee.netbeans.org/wsdl/newWSDL" xmlns="aicTypes">
      <confidence>1</confidence>
    </ConfidenceContainer>
    <reportStatus xmlns:ns0="http://j2ee.netbeans.org/wsdl/newWSDL" xmlns:ns2="http://ws.pdf/" xmlns="">PDF creadted successfuly</reportStatus>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
